
responses = {
    '/start': "\U0001F44BПривет! Этот бот предназначен для классифицирования объектов на фотографии. "
              "Для классификации используется модель YOLOv8nano.\n\n" 
              "\U0001F4D3" + "Для того, чтобы получить классификацию, отправьте фотографию."
              "Будьте уверены в том, что объекты на ней принадлежат к следующим классам:\n\n"
              "С уважением, команда megamen\U00002764"
    ,
    'error': "К сожалению, на фотографии не удалось ничего распознать",
}
